Repository: magnram/notchprompter
Catalog: NotchPrompterKit/Sources/NotchPrompterKit/Localizable.xcstrings
Source language: en
Languages: da, de, es, fi, fr, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ru, sv, tr, uk, zh_hans, zh_hant

source: %@ can't be recognised on this Mac. Allow Apple's servers in Settings → Privacy, or use Play.
da: %@ kan ikke genkendes på denne Mac. Tillad Apples servere i Indstillinger → Anonymitet, eller brug Afspil.
de: %@ kann auf diesem Mac nicht erkannt werden. Erlaube die Server von Apple in Einstellungen → Datenschutz oder verwende „Abspielen“.
es: No se puede reconocer %@ en este Mac. Permite los servidores de Apple en Ajustes → Privacidad o usa Reproducir.
fi: Tätä kieltä (%@) ei voi tunnistaa tällä Macilla. Salli Applen palvelimet kohdassa Asetukset → Tietosuoja tai käytä toistoa.
fr: La parole en %@ ne peut pas être reconnue sur ce Mac. Autorisez les serveurs d’Apple dans Réglages → Confidentialité, ou utilisez Lecture.
it: Il riconoscimento vocale in %@ non è disponibile su questo Mac. Consenti i server di Apple in Impostazioni → Privacy, oppure usa Riproduci.
ja: このMacでは%@を認識できません。「設定」→「プライバシー」でAppleのサーバを許可するか、「再生」を使用してください。
ko: 이 Mac에서는 %@을(를) 인식할 수 없습니다. 설정 → 개인정보 보호에서 Apple 서버를 허용하거나 재생을 사용하세요.
nb: %@ kan ikke gjenkjennes på denne Macen. Tillat Apples servere i Innstillinger → Personvern, eller bruk Spill av.
nl: %@ kan niet op deze Mac worden herkend. Sta de servers van Apple toe in Instellingen → Privacy, of gebruik ‘Speel af’.
pl: Tego języka (%@) nie można rozpoznać na tym Macu. Zezwól na serwery Apple w Ustawieniach → Prywatność albo użyj odtwarzania.
pt_br: Não é possível reconhecer %@ neste Mac. Permita os servidores da Apple em Ajustes → Privacidade ou use Reproduzir.
pt_pt: Não é possível reconhecer %@ neste Mac. Permite os servidores da Apple em Definições → Privacidade ou usa Reproduzir.
ru: Речь не распознаётся на этом Mac (язык: %@). Разрешите серверы Apple в разделе «Настройки» → «Конфиденциальность» или нажмите «Воспроизвести».
sv: %@ kan inte kännas igen på den här Macen. Tillåt Apples servrar i Inställningar → Integritet, eller använd Spela upp.
tr: %@ bu Mac’te tanınamıyor. Ayarlar → Gizlilik bölümünde Apple sunucularına izin verin ya da Oynat’ı kullanın.
uk: Мовлення не розпізнається на цьому Mac (мова: %@). Дозвольте сервери Apple у Параметрах → Приватність або натисніть «Відтворити».
zh_hans: 无法在这台 Mac 上识别%@。请在“设置”→“隐私”中允许使用 Apple 服务器，或者使用“播放”。
zh_hant: 無法在這部 Mac 上辨識%@。請在「設定」→「隱私權」中允許使用 Apple 伺服器，或使用「播放」。

source: %@ can't be recognised on this iPhone. Allow Apple's servers in the app's settings, or use Scroll.
da: %@ kan ikke genkendes på denne iPhone. Tillad Apples servere i appens indstillinger, eller brug Rul.
de: %@ kann auf diesem iPhone nicht erkannt werden. Erlaube die Server von Apple in den Einstellungen der App oder verwende „Scrollen“.
es: No se puede reconocer %@ en este iPhone. Permite los servidores de Apple en los ajustes de la app o usa Desplazar.
fi: Tätä kieltä (%@) ei voi tunnistaa tässä iPhonessa. Salli Applen palvelimet apin asetuksissa tai käytä Vieritystä.
fr: La parole en %@ ne peut pas être reconnue sur cet iPhone. Autorisez les serveurs d’Apple dans les réglages de l’app, ou utilisez Défilement.
it: Il riconoscimento vocale in %@ non è disponibile su questo iPhone. Consenti i server di Apple nelle impostazioni dell’app, oppure usa Scorrimento.
ja: このiPhoneでは%@を認識できません。アプリの設定でAppleのサーバを許可するか、スクロールを使ってください。
ko: 이 iPhone에서는 %@을(를) 인식할 수 없습니다. 앱 설정에서 Apple 서버를 허용하거나 스크롤을 사용하세요.
nb: %@ kan ikke gjenkjennes på denne iPhonen. Tillat Apples servere i innstillingene til appen, eller bruk Rulling.
nl: %@ kan niet op deze iPhone worden herkend. Sta de servers van Apple toe in de instellingen van de app, of gebruik Scrollen.
pl: Tego języka (%@) nie można rozpoznać na tym iPhonie. Zezwól na serwery Apple w ustawieniach aplikacji albo użyj trybu Przewijanie.
pt_br: Não é possível reconhecer o idioma %@ neste iPhone. Permita os servidores da Apple nos ajustes do app ou use o modo Rolagem.
pt_pt: Não é possível reconhecer o idioma %@ neste iPhone. Permita os servidores da Apple nas definições da app ou use o modo Deslocar.
ru: Язык «%@» не распознаётся на этом iPhone. Разрешите серверы Apple в настройках приложения или используйте «Прокрутку».
sv: %@ kan inte kännas igen på den här iPhonen. Tillåt Apples servrar i appens inställningar, eller använd Rullning.
tr: %@ bu iPhone’da tanınamıyor. Uygulama ayarlarında Apple sunucularına izin ver ya da Kaydırma’yı kullan.
uk: Мова «%@» не розпізнається на цьому iPhone. Дозвольте сервери Apple у параметрах програми або скористайтеся «Прокруткою».
zh_hans: 这台 iPhone 无法识别%@。请在 App 的设置中允许使用 Apple 服务器，或使用“滚动”。
zh_hant: 這部 iPhone 無法辨識%@。請在 App 的設定中允許使用 Apple 伺服器，或使用「捲動」。

source: %@ copy
da: %@ kopi
de: %@ Kopie
es: %@ copia
fi: %@ kopio
fr: %@ copie
it: %@ copia
ja: %@のコピー
ko: %@ 복사본
nb: %@ kopi
nl: %@ kopie
pl: %@ – kopia
pt_br: %@ cópia
pt_pt: %@ cópia
ru: %@ копия
sv: %@ kopia
tr: %@ kopyası
uk: %@ копія
zh_hans: %@ 副本
zh_hant: %@ 拷貝

source: Couldn't start the microphone.
da: Mikrofonen kunne ikke startes.
de: Das Mikrofon konnte nicht gestartet werden.
es: No se ha podido activar el micrófono.
fi: Mikrofonia ei voitu käynnistää.
fr: Impossible de démarrer le micro.
it: Impossibile avviare il microfono.
ja: マイクを起動できませんでした。
ko: 마이크를 시작할 수 없습니다.
nb: Kunne ikke starte mikrofonen.
nl: Kan de microfoon niet starten.
pl: Nie można uruchomić mikrofonu.
pt_br: Não foi possível iniciar o microfone.
pt_pt: Não foi possível iniciar o microfone.
ru: Не удалось запустить микрофон.
sv: Det gick inte att starta mikrofonen.
tr: Mikrofon başlatılamadı.
uk: Не вдалося запустити мікрофон.
zh_hans: 无法启动麦克风。
zh_hant: 無法啟動麥克風。

source: No microphone found.
da: Ingen mikrofon fundet.
de: Kein Mikrofon gefunden.
es: No se ha encontrado ningún micrófono.
fi: Mikrofonia ei löytynyt.
fr: Aucun micro trouvé.
it: Nessun microfono trovato.
ja: マイクが見つかりません。
ko: 마이크를 찾을 수 없습니다.
nb: Fant ingen mikrofon.
nl: Geen microfoon gevonden.
pl: Nie znaleziono mikrofonu.
pt_br: Nenhum microfone encontrado.
pt_pt: Nenhum microfone encontrado.
ru: Микрофон не найден.
sv: Ingen mikrofon hittades.
tr: Mikrofon bulunamadı.
uk: Мікрофон не знайдено.
zh_hans: 未找到麦克风。
zh_hant: 找不到麥克風。

source: NotchPrompter needs Speech Recognition to follow your voice. Turn it on for NotchPrompter in System Settings → Privacy & Security → Speech Recognition.
da: NotchPrompter skal bruge talegenkendelse for at følge din stemme. Slå den til for NotchPrompter i Systemindstillinger → Anonymitet & sikkerhed → Talegenkendelse.
de: NotchPrompter braucht die Spracherkennung, um deiner Stimme zu folgen. Erlaube NotchPrompter den Zugriff in Systemeinstellungen → Datenschutz & Sicherheit → Spracherkennung.
es: NotchPrompter necesita el reconocimiento de voz para seguir tu voz. Actívalo para NotchPrompter en Ajustes del Sistema → Privacidad y seguridad → Reconocimiento de voz.
fi: NotchPrompter tarvitsee puheentunnistusta seuratakseen ääntäsi. Laita se päälle NotchPrompterille kohdassa Järjestelmäasetukset → Tietosuoja ja suojaus → Puheentunnistus.
fr: NotchPrompter a besoin de la reconnaissance vocale pour suivre votre voix. Activez-la pour NotchPrompter dans Réglages Système → Confidentialité et sécurité → Reconnaissance vocale.
it: NotchPrompter ha bisogno del riconoscimento vocale per seguire la tua voce. Attivalo per NotchPrompter in Impostazioni di Sistema → Privacy e sicurezza → Riconoscimento vocale.
ja: 声に合わせるには音声認識が必要です。「システム設定」→「プライバシーとセキュリティ」→「音声認識」でNotchPrompterをオンにしてください。
ko: NotchPrompter가 음성을 따라가려면 음성 인식이 필요합니다. 시스템 설정 → 개인정보 보호 및 보안 → 음성 인식에서 NotchPrompter를 켜세요.
nb: NotchPrompter trenger talegjenkjenning for å følge stemmen din. Slå den på for NotchPrompter i Systeminnstillinger → Personvern og sikkerhet → Talegjenkjenning.
nl: NotchPrompter heeft spraakherkenning nodig om je stem te volgen. Zet deze aan voor NotchPrompter in Systeeminstellingen → Privacy en beveiliging → Spraakherkenning.
pl: NotchPrompter potrzebuje rozpoznawania mowy, aby podążać za twoim głosem. Włącz je dla NotchPromptera w Ustawieniach systemowych → Prywatność i ochrona → Rozpoznawanie mowy.
pt_br: O NotchPrompter precisa do Reconhecimento de Fala para seguir sua voz. Ative-o para o NotchPrompter em Ajustes do Sistema → Privacidade e Segurança → Reconhecimento de Fala.
pt_pt: O NotchPrompter precisa do reconhecimento da fala para seguir a tua voz. Ativa-o para o NotchPrompter em Definições do Sistema → Privacidade e segurança → Reconhecimento da fala.
ru: NotchPrompter нужно распознавание речи, чтобы следовать за голосом. Включите его для NotchPrompter в разделе «Системные настройки» → «Конфиденциальность и безопасность» → «Распознавание речи».
sv: NotchPrompter behöver röstigenkänning för att följa din röst. Slå på den för NotchPrompter i Systeminställningar → Integritet och säkerhet → Röstigenkänning.
tr: NotchPrompter’ın sesinizi takip etmek için Konuşma Tanıma’ya ihtiyacı var. Sistem Ayarları → Gizlilik ve Güvenlik → Konuşma Tanıma bölümünde NotchPrompter için açın.
uk: NotchPrompter потрібне розпізнавання мовлення, щоб стежити за голосом. Увімкніть його для NotchPrompter у Системних параметрах → Приватність і безпека → Розпізнавання мовлення.
zh_hans: NotchPrompter 需要使用语音识别来跟随你的声音。请在“系统设置”→“隐私与安全性”→“语音识别”中为 NotchPrompter 打开此权限。
zh_hant: NotchPrompter 需要使用語音辨識來跟隨你的聲音。請在「系統設定」→「隱私權與安全性」→「語音辨識」中為 NotchPrompter 開啟此權限。

source: NotchPrompter needs Speech Recognition to follow your voice. Turn it on in Settings → Apps → NotchPrompter.
da: NotchPrompter skal bruge talegenkendelse for at følge din stemme. Slå den til i Indstillinger → Apps → NotchPrompter.
de: NotchPrompter braucht die Spracherkennung, um deiner Stimme zu folgen. Aktiviere sie in Einstellungen → Apps → NotchPrompter.
es: NotchPrompter necesita el reconocimiento de voz para seguir tu voz. Actívalo en Ajustes → Apps → NotchPrompter.
fi: NotchPrompter tarvitsee puheentunnistusta seuratakseen ääntäsi. Laita se päälle kohdassa Asetukset → Apit → NotchPrompter.
fr: NotchPrompter a besoin de la reconnaissance vocale pour suivre votre voix. Activez-la dans Réglages → Apps → NotchPrompter.
it: NotchPrompter ha bisogno del riconoscimento vocale per seguire la tua voce. Attivalo in Impostazioni → App → NotchPrompter.
ja: NotchPrompterが声に合わせるには音声認識が必要です。「設定」→「アプリ」→「NotchPrompter」でオンにしてください。
ko: NotchPrompter가 목소리를 따라가려면 음성 인식이 필요합니다. 설정 → 앱 → NotchPrompter에서 켜세요.
nb: NotchPrompter trenger talegjenkjenning for å følge stemmen din. Slå det på i Innstillinger → Apper → NotchPrompter.
nl: NotchPrompter heeft spraakherkenning nodig om je stem te volgen. Zet deze aan in Instellingen → Apps → NotchPrompter.
pl: NotchPrompter potrzebuje rozpoznawania mowy, aby podążać za twoim głosem. Włącz je w Ustawieniach → Aplikacje → NotchPrompter.
pt_br: O NotchPrompter precisa do Reconhecimento de Fala para seguir a sua voz. Ative-o em Ajustes → Apps → NotchPrompter.
pt_pt: O NotchPrompter precisa do reconhecimento da fala para seguir a sua voz. Ative-o em Definições → Apps → NotchPrompter.
ru: NotchPrompter нужно распознавание речи, чтобы следовать за голосом. Включите его в Настройки → Приложения → NotchPrompter.
sv: NotchPrompter behöver taligenkänning för att följa din röst. Slå på den i Inställningar → Appar → NotchPrompter.
tr: NotchPrompter’ın sesini takip edebilmesi için Konuşma Tanıma gerekir. Ayarlar → Uygulamalar → NotchPrompter’dan aç.
uk: NotchPrompter потрібне розпізнавання мовлення, щоб стежити за голосом. Увімкніть його в Параметри → Програми → NotchPrompter.
zh_hans: NotchPrompter 需要使用语音识别来跟随你的声音。请在“设置”→“App”→“NotchPrompter”中打开此权限。
zh_hant: NotchPrompter 需要使用語音辨識來跟隨你的聲音。請在「設定」→「App」→「NotchPrompter」中開啟此權限。

source: NotchPrompter needs the microphone to follow your voice. Turn it on for NotchPrompter in System Settings → Privacy & Security → Microphone.
da: NotchPrompter skal bruge mikrofonen for at følge din stemme. Slå den til for NotchPrompter i Systemindstillinger → Anonymitet & sikkerhed → Mikrofon.
de: NotchPrompter braucht das Mikrofon, um deiner Stimme zu folgen. Erlaube NotchPrompter den Zugriff in Systemeinstellungen → Datenschutz & Sicherheit → Mikrofon.
es: NotchPrompter necesita el micrófono para seguir tu voz. Actívalo para NotchPrompter en Ajustes del Sistema → Privacidad y seguridad → Micrófono.
fi: NotchPrompter tarvitsee mikrofonia seuratakseen ääntäsi. Laita se päälle NotchPrompterille kohdassa Järjestelmäasetukset → Tietosuoja ja suojaus → Mikrofoni.
fr: NotchPrompter a besoin du micro pour suivre votre voix. Activez-le pour NotchPrompter dans Réglages Système → Confidentialité et sécurité → Micro.
it: NotchPrompter ha bisogno del microfono per seguire la tua voce. Attivalo per NotchPrompter in Impostazioni di Sistema → Privacy e sicurezza → Microfono.
ja: 声に合わせるにはマイクが必要です。「システム設定」→「プライバシーとセキュリティ」→「マイク」でNotchPrompterをオンにしてください。
ko: NotchPrompter가 음성을 따라가려면 마이크가 필요합니다. 시스템 설정 → 개인정보 보호 및 보안 → 마이크에서 NotchPrompter를 켜세요.
nb: NotchPrompter trenger mikrofonen for å følge stemmen din. Slå den på for NotchPrompter i Systeminnstillinger → Personvern og sikkerhet → Mikrofon.
nl: NotchPrompter heeft de microfoon nodig om je stem te volgen. Zet deze aan voor NotchPrompter in Systeeminstellingen → Privacy en beveiliging → Microfoon.
pl: NotchPrompter potrzebuje mikrofonu, aby podążać za twoim głosem. Włącz go dla NotchPromptera w Ustawieniach systemowych → Prywatność i ochrona → Mikrofon.
pt_br: O NotchPrompter precisa do microfone para seguir sua voz. Ative-o para o NotchPrompter em Ajustes do Sistema → Privacidade e Segurança → Microfone.
pt_pt: O NotchPrompter precisa do microfone para seguir a tua voz. Ativa-o para o NotchPrompter em Definições do Sistema → Privacidade e segurança → Microfone.
ru: NotchPrompter нужен микрофон, чтобы следовать за голосом. Включите его для NotchPrompter в разделе «Системные настройки» → «Конфиденциальность и безопасность» → «Микрофон».
sv: NotchPrompter behöver mikrofonen för att följa din röst. Slå på den för NotchPrompter i Systeminställningar → Integritet och säkerhet → Mikrofon.
tr: NotchPrompter’ın sesinizi takip etmek için mikrofona ihtiyacı var. Sistem Ayarları → Gizlilik ve Güvenlik → Mikrofon bölümünde NotchPrompter için açın.
uk: NotchPrompter потрібен мікрофон, щоб стежити за голосом. Увімкніть його для NotchPrompter у Системних параметрах → Приватність і безпека → Мікрофон.
zh_hans: NotchPrompter 需要使用麦克风来跟随你的声音。请在“系统设置”→“隐私与安全性”→“麦克风”中为 NotchPrompter 打开此权限。
zh_hant: NotchPrompter 需要使用麥克風來跟隨你的聲音。請在「系統設定」→「隱私權與安全性」→「麥克風」中為 NotchPrompter 開啟此權限。

source: NotchPrompter needs the microphone to follow your voice. Turn it on in Settings → Apps → NotchPrompter.
da: NotchPrompter skal bruge mikrofonen for at følge din stemme. Slå den til i Indstillinger → Apps → NotchPrompter.
de: NotchPrompter braucht das Mikrofon, um deiner Stimme zu folgen. Aktiviere es in Einstellungen → Apps → NotchPrompter.
es: NotchPrompter necesita el micrófono para seguir tu voz. Actívalo en Ajustes → Apps → NotchPrompter.
fi: NotchPrompter tarvitsee mikrofonia seuratakseen ääntäsi. Laita se päälle kohdassa Asetukset → Apit → NotchPrompter.
fr: NotchPrompter a besoin du micro pour suivre votre voix. Activez-le dans Réglages → Apps → NotchPrompter.
it: NotchPrompter ha bisogno del microfono per seguire la tua voce. Attivalo in Impostazioni → App → NotchPrompter.
ja: NotchPrompterが声に合わせるにはマイクが必要です。「設定」→「アプリ」→「NotchPrompter」でオンにしてください。
ko: NotchPrompter가 목소리를 따라가려면 마이크가 필요합니다. 설정 → 앱 → NotchPrompter에서 켜세요.
nb: NotchPrompter trenger mikrofonen for å følge stemmen din. Slå den på i Innstillinger → Apper → NotchPrompter.
nl: NotchPrompter heeft de microfoon nodig om je stem te volgen. Zet deze aan in Instellingen → Apps → NotchPrompter.
pl: NotchPrompter potrzebuje mikrofonu, aby podążać za twoim głosem. Włącz go w Ustawieniach → Aplikacje → NotchPrompter.
pt_br: O NotchPrompter precisa do microfone para seguir a sua voz. Ative-o em Ajustes → Apps → NotchPrompter.
pt_pt: O NotchPrompter precisa do microfone para seguir a sua voz. Ative-o em Definições → Apps → NotchPrompter.
ru: NotchPrompter нужен микрофон, чтобы следовать за голосом. Включите его в Настройки → Приложения → NotchPrompter.
sv: NotchPrompter behöver mikrofonen för att följa din röst. Slå på den i Inställningar → Appar → NotchPrompter.
tr: NotchPrompter’ın sesini takip edebilmesi için mikrofon gerekir. Ayarlar → Uygulamalar → NotchPrompter’dan aç.
uk: NotchPrompter потрібен мікрофон, щоб стежити за голосом. Увімкніть його в Параметри → Програми → NotchPrompter.
zh_hans: NotchPrompter 需要使用麦克风来跟随你的声音。请在“设置”→“App”→“NotchPrompter”中打开此权限。
zh_hant: NotchPrompter 需要使用麥克風來跟隨你的聲音。請在「設定」→「App」→「NotchPrompter」中開啟此權限。

source: On-device speech recognition isn't working. Turn on Dictation in Settings → General → Keyboard, or allow Apple's servers in the app's settings.
da: Talegenkendelse på enheden virker ikke. Slå Diktering til i Indstillinger → Generelt → Tastatur, eller tillad Apples servere i appens indstillinger.
de: Die Spracherkennung auf dem Gerät funktioniert nicht. Aktiviere die Diktierfunktion in Einstellungen → Allgemein → Tastatur oder erlaube die Server von Apple in den Einstellungen der App.
es: El reconocimiento de voz en el dispositivo no funciona. Activa Dictado en Ajustes → General → Teclado o permite los servidores de Apple en los ajustes de la app.
fi: Laitteen oma puheentunnistus ei toimi. Laita Sanelu päälle kohdassa Asetukset → Yleiset → Näppäimistö tai salli Applen palvelimet apin asetuksissa.
fr: La reconnaissance vocale sur l’appareil ne fonctionne pas. Activez la dictée dans Réglages → Général → Clavier, ou autorisez les serveurs d’Apple dans les réglages de l’app.
it: Il riconoscimento vocale sul dispositivo non funziona. Attiva la dettatura in Impostazioni → Generali → Tastiera, oppure consenti i server di Apple nelle impostazioni dell’app.
ja: デバイス上の音声認識が機能していません。「設定」→「一般」→「キーボード」で音声入力をオンにするか、アプリの設定でAppleのサーバを許可してください。
ko: 기기 내 음성 인식이 작동하지 않습니다. 설정 → 일반 → 키보드에서 받아쓰기를 켜거나, 앱 설정에서 Apple 서버를 허용하세요.
nb: Talegjenkjenning på enheten fungerer ikke. Slå på Diktering i Innstillinger → Generelt → Tastatur, eller tillat Apples servere i innstillingene til appen.
nl: Spraakherkenning op het apparaat werkt niet. Zet Dicteren aan in Instellingen → Algemeen → Toetsenbord, of sta de servers van Apple toe in de instellingen van de app.
pl: Rozpoznawanie mowy na urządzeniu nie działa. Włącz Dyktowanie w Ustawieniach → Ogólne → Klawiatura albo zezwól na serwery Apple w ustawieniach aplikacji.
pt_br: O reconhecimento de fala no dispositivo não está funcionando. Ative o Ditado em Ajustes → Geral → Teclado ou permita os servidores da Apple nos ajustes do app.
pt_pt: O reconhecimento da fala no dispositivo não está a funcionar. Ative o Ditado em Definições → Geral → Teclado ou permita os servidores da Apple nas definições da app.
ru: Распознавание речи на устройстве не работает. Включите диктовку в Настройки → Основные → Клавиатура или разрешите серверы Apple в настройках приложения.
sv: Taligenkänningen på enheten fungerar inte. Slå på Diktering i Inställningar → Allmänt → Tangentbord, eller tillåt Apples servrar i appens inställningar.
tr: Aygıt üzerinde konuşma tanıma çalışmıyor. Ayarlar → Genel → Klavye’den Dikte’yi aç ya da uygulama ayarlarında Apple sunucularına izin ver.
uk: Розпізнавання мовлення на пристрої не працює. Увімкніть диктування в Параметри → Загальні → Клавіатура або дозвольте сервери Apple у параметрах програми.
zh_hans: 设备端语音识别无法正常工作。请在“设置”→“通用”→“键盘”中打开听写，或在 App 的设置中允许使用 Apple 服务器。
zh_hant: 裝置端語音辨識無法正常運作。請在「設定」→「一般」→「鍵盤」中開啟聽寫，或在 App 的設定中允許使用 Apple 伺服器。

source: On-device speech recognition isn't working. Turn on Dictation in System Settings → Keyboard, or allow Apple's servers in Settings → Privacy.
da: Talegenkendelse på enheden virker ikke. Slå Diktering til i Systemindstillinger → Tastatur, eller tillad Apples servere i Indstillinger → Anonymitet.
de: Die Spracherkennung auf dem Gerät funktioniert nicht. Aktiviere die Diktierfunktion in Systemeinstellungen → Tastatur oder erlaube die Server von Apple in Einstellungen → Datenschutz.
es: El reconocimiento de voz en el dispositivo no funciona. Activa Dictado en Ajustes del Sistema → Teclado o permite los servidores de Apple en Ajustes → Privacidad.
fi: Laitteen oma puheentunnistus ei toimi. Laita Sanelu päälle kohdassa Järjestelmäasetukset → Näppäimistö tai salli Applen palvelimet kohdassa Asetukset → Tietosuoja.
fr: La reconnaissance vocale sur l’appareil ne fonctionne pas. Activez la dictée dans Réglages Système → Clavier, ou autorisez les serveurs d’Apple dans Réglages → Confidentialité.
it: Il riconoscimento vocale sul dispositivo non funziona. Attiva la dettatura in Impostazioni di Sistema → Tastiera oppure consenti i server di Apple in Impostazioni → Privacy.
ja: デバイス上の音声認識が機能していません。「システム設定」→「キーボード」で音声入力をオンにするか、「設定」→「プライバシー」でAppleのサーバを許可してください。
ko: 기기 내 음성 인식이 작동하지 않습니다. 시스템 설정 → 키보드에서 받아쓰기를 켜거나, 설정 → 개인정보 보호에서 Apple 서버를 허용하세요.
nb: Talegjenkjenning på enheten fungerer ikke. Slå på Diktering i Systeminnstillinger → Tastatur, eller tillat Apples servere i Innstillinger → Personvern.
nl: Spraakherkenning op het apparaat werkt niet. Zet de dicteerfunctie aan in Systeeminstellingen → Toetsenbord, of sta de servers van Apple toe in Instellingen → Privacy.
pl: Rozpoznawanie mowy na urządzeniu nie działa. Włącz Dyktowanie w Ustawieniach systemowych → Klawiatura albo zezwól na serwery Apple w Ustawieniach → Prywatność.
pt_br: O reconhecimento de fala no dispositivo não está funcionando. Ative o Ditado em Ajustes do Sistema → Teclado ou permita os servidores da Apple em Ajustes → Privacidade.
pt_pt: O reconhecimento da fala no dispositivo não está a funcionar. Ativa o Ditado em Definições do Sistema → Teclado ou permite os servidores da Apple em Definições → Privacidade.
ru: Распознавание речи на устройстве не работает. Включите диктовку в разделе «Системные настройки» → «Клавиатура» или разрешите серверы Apple в разделе «Настройки» → «Конфиденциальность».
sv: Röstigenkänningen på enheten fungerar inte. Slå på Diktering i Systeminställningar → Tangentbord, eller tillåt Apples servrar i Inställningar → Integritet.
tr: Aygıtta konuşma tanıma çalışmıyor. Sistem Ayarları → Klavye bölümünde Dikte’yi açın ya da Ayarlar → Gizlilik bölümünde Apple sunucularına izin verin.
uk: Розпізнавання мовлення на пристрої не працює. Увімкніть диктування в Системних параметрах → Клавіатура або дозвольте сервери Apple у Параметрах → Приватність.
zh_hans: 设备端语音识别无法正常工作。请在“系统设置”→“键盘”中打开听写，或者在“设置”→“隐私”中允许使用 Apple 服务器。
zh_hant: 裝置端語音辨識無法正常運作。請在「系統設定」→「鍵盤」中開啟聽寫，或在「設定」→「隱私權」中允許使用 Apple 伺服器。

source: Speech recognition isn't available for %@ right now.
da: Talegenkendelse er ikke tilgængelig for %@ lige nu.
de: Die Spracherkennung ist für %@ gerade nicht verfügbar.
es: El reconocimiento de voz no está disponible para %@ en este momento.
fi: Puheentunnistus ei ole juuri nyt käytettävissä (%@).
fr: La reconnaissance vocale n’est pas disponible en %@ pour le moment.
it: Il riconoscimento vocale in %@ al momento non è disponibile.
ja: 現在、%@の音声認識は利用できません。
ko: 현재 %@에 대한 음성 인식을 사용할 수 없습니다.
nb: Talegjenkjenning er ikke tilgjengelig for %@ akkurat nå.
nl: Spraakherkenning is momenteel niet beschikbaar voor %@.
pl: Rozpoznawanie mowy w tym języku (%@) jest teraz niedostępne.
pt_br: O reconhecimento de fala não está disponível para %@ no momento.
pt_pt: O reconhecimento da fala não está disponível para %@ neste momento.
ru: Распознавание речи сейчас недоступно (язык: %@).
sv: Röstigenkänning är inte tillgänglig för %@ just nu.
tr: Konuşma tanıma şu anda bu dil için kullanılamıyor: %@
uk: Розпізнавання мовлення зараз недоступне (мова: %@).
zh_hans: %@目前无法使用语音识别。
zh_hant: %@目前無法使用語音辨識。
